Repository: EndyKaufman/kaufman-bot
Catalog: libs/debug-messages/server/src/i18n/getText/*.po
Languages: ru

source: Commands for enable and disable debug mode
ru: Команды для включения и отключения режима отладки

source: debug
ru: отладка

source: debug already disabled
ru: отладка уже отключена

source: debug already enabled
ru: отладка уже включена

source: debug disabled
ru: отладка отключена

source: debug enabled
ru: отладка включена

source: Debug messages
ru: Отладка сообщений

source: debug off
ru: отладка выключить

source: debug on
ru: отладка включить

source: debug state
ru: отладка состояние

source: debug: {{debugMode}}
ru: состояние отладки: {{debugMode}}

source: off
ru: выключить

source: on
ru: включить

source: state
ru: состояние

source: debug help
ru: отладка помощь
