Repository: EndyKaufman/kaufman-bot
Catalog: libs/language-swither/server/src/i18n/getText/*.po
Languages: ru

source: change
ru: измени

source: change locale to ru
ru: измени язык на ru

source: Commands for setting and changing the current user language
ru: Команды для настройки и изменения текущего языка пользователя

source: current
ru: текущий

source: help
ru: помощь

source: lang
ru: язык

source: Language swither
ru: Переключатель языков

source: locale
ru: локаль

source: locale changed, current locale: {{locale}}
ru: язык изменен, текущий язык: {{locale}}

source: locale help
ru: язык помощь

source: my
ru: мой

source: my locale
ru: мой язык

source: please
ru: пожалуйста

source: quick change
ru: смени

source: set
ru: установить

source: to
ru: в

source: you locale: {{locale}}
ru: ваш язык: {{locale}}

source: locale "{{locale}}" not founded, current locale: "en"
ru: язык "{{locale}}" не найден, текущий язык: "en"

source: locale changed, current locale: "{{locale}}"
ru: язык изменен, текущий язык: {{locale}}

source: locale "{{locale}}" not founded, current locale: "{{currentLocale}}"
ru: язык "{{locale}}" не найден, текущий язык: "{{currentLocale}}"

source: to-alt
ru: на
